# -*- coding: utf-8 -*-
OV9 = {
"PH-H9449": "将授予Gateway U.H.F. Television Broadcasting, Inc.（现称Gateway Television Broadcasting Inc.，以Hope Channel Philippines名义营业）的特许权再续展二十五年，为此修订第7223号共和国法（即《授予Gateway U.H.F. Television Broadcasting, Inc.在菲律宾为商业目的建设、安装、运营与维护UHF电视广播站特许权并为其他目的》）的法案",
"PH-H429": "授权菲律宾总统动用1949财政年度总拨款法中行政部门拨款的任何节余，用于运营所有现有师范学校、设立与运营增设的师范学校，以及修复与扩建Cotabato的Upi农业学校、Bukidnon的Bukidnon农业学校、Abra的Lagangilang农场学校与Isabela的Cabagan农场学校",
"PH-H4296": "修订第304号共和国法（即《规定菲律宾联邦政府及其分支机构与部门、政府所有或控制的公司以及为抗敌而正式组织的自由地方民政政府、省与市镇政府的一切官员与雇员，在日军占领菲律宾期间薪金与工资债权的登记，并规定其清偿方式》）的法案",
"PH-H9059": "《保险法典》",
"PH-H9978": "《2018年社会保障法》",
"PH-H9220": "促进绿色就业创造、给予激励并为此拨款的法案",
"PH-H1645": "修订第1200号共和国法第二编“Al. Nueva Vizcaya”目下第（21）项的法案",
"PH-H1206": "规定按菲律宾大学采用的薪金标准调整菲律宾师范学院教职员工薪金的法案",
"PH-H4581": "修订第1937号共和国法（即《菲律宾关税与海关法典》）第104条第六表第29章第29.15段的法案",
"PH-H10068": "将2021年拨款的可用期限延至2022年12月31日，为此修订第11518号共和国法（即2021财政年度总拨款法）总则第62条的法案",
"PH-H9951": "将2020年拨款的可用期限延至2021年12月31日，为此修订第11465号共和国法（即2020财政年度总拨款法）总则第60条的法案",
"PH-H2040": "授予Western Mindanao Lumber Company, Incorporated在菲律宾境内建设、维护与运营私人点对点及陆基无线电通信收发台的临时许可的法案",
"PH-H9897": "将2019年拨款的可用期限延至2020年12月31日，为此修订第11260号共和国法（即2019财政年度总拨款法）总则第65条的法案",
}
