# -*- coding: utf-8 -*-
D = {
"PH-H4390": "将那牙市塔布科村特里安古洛居民点改设为名为特里安古洛村的村落的法案",
"PH-H7908": "将武端市佛罗里达描笼涯的佛罗里达小学更名为Mariana L. Pineda纪念小学的法案",
"PH-H2722": "授予Samahang Magsasaka, Incorporada在卡巴那端市境内电灯、热力与动力系统之特许经营权的法案",
"PH-H4327": "修订第416号共和国法（即《菲律宾师范学院宪章》）若干条款的法案",
"PH-H7919": "宣布北萨马省比里、卡普尔、圣安东尼奥与圣维森特等岛屿市镇为生态旅游区的法案",
"PH-H717": "将加利福尼亚州的Mackay Radio and Telegraph Company特许经营权移转给德拉华州的同一名称公司的法案",
"PH-H5984": "将北伊罗戈省丁格拉斯市镇的Medina-bangay小学改名为Medina-parado小学并作出相应规定的法案",
"PH-H6193": "将莱特省塔纳万市镇Kiling描笼涯的Kiling中学更名为Kiling国立中学的法案",
"PH-H10014": "将南苏里高州立大学（SDSSU）更名为东北棉兰老州立大学（NEMSU）的法案",
"PH-H1182": "授予Tertuliano G. Portes在宿务省皮纳蒙加汉市镇电灯、热力与动力系统特许经营权的法案",
"PH-H7315": "将南甘马粦省卡拉班加的圣卢卡斯的Union中学改设为Union国立中学并为此拨款的法案",
"PH-H2115": "授予Porfirio Royo与Clementa Fernandez在达沃省卡帕隆市镇电灯、热力与动力系统特许经营权的法案",
"PH-H1185": "授予Monkayo Electric Company在达沃省蒙卡约市镇电灯、热力与动力系统特许经营权的法案",
"PH-H5015": "进一步修订第416号共和国法（即《菲律宾师范学院宪章》）若干条款的法案",
}
